Repository: amdigbari/resume-builder
Catalog: resume_manager/locale/*/LC_MESSAGES/django.po
Languages: fa_ir

source: English
fa_ir: انگلیسی

source: Farsi
fa_ir: فارسی

source: columns count
fa_ir: تعداد ستون

source: template columns count
fa_ir: تعداد ستون‌های موجود در قالب

source: sections horizontal gap
fa_ir: فاصله بین بخش‌های افقی

source: template sections horizontal gap
fa_ir: فاصله بین بخش‌های افقی در قالب

source: sections vertical gap
fa_ir: فاصله بین بخش‌های عمودی

source: template sections vertical gap
fa_ir: فاصله بین بخش‌های عمودی در قالب

source: edges horizontal gap
fa_ir: فاصله لبه‌های افقی

source: template edges horizontal gap
fa_ir: فاصله بین لبه‌های افقی و اولین بخش در قالب

source: edges vertical gap
fa_ir: فاصله لبه‌های عمودی

source: template edges vertical gap
fa_ir: فاصله بین لبه‌های عمودی و اولین بخش در قالب

source: start column
fa_ir: ستون آغازین

source: section start column
fa_ir: ستون آغازین بخش

source: start row
fa_ir: ردیف آغازین

source: section start row
fa_ir: ردیف آغازین بخش

source: column count
fa_ir: تعداد ستون

source: section column count
fa_ir: تعداد ستونی که بخش پر می‌کند

source: row count
fa_ir: تعداد ردیف

source: section row count
fa_ir: تعداد ردیفی که بخش پر می‌کند

source: min columns
fa_ir: حداقل تعداد ستون

source: section min columns
fa_ir: حداقل تعداد ستونی که بخش پر می‌کند

source: max columns
fa_ir: حداکثر تعداد ستون

source: section max columns
fa_ir: حداکثر تعداد ستونی که بخش پر می‌کند

source: min rows
fa_ir: حداقل تعداد ردیف

source: section min rows
fa_ir: حداقل تعداد ردیفی که بخش پر می‌کند

source: max rows
fa_ir: حداکثر تعداد ردیف

source: section max rows
fa_ir: حداکثر تعداد ردیفی که بخش پر می‌کند

source: is locked
fa_ir: آیا قفل‌ شده است؟

source: is section locked
fa_ir: آیا بخش قفل شده است؟ بخش‌های قفل‌شده تغییر سایز نمی‌دهند و جابجا نمی‌شوند.

source: created at
fa_ir: زمان ساخت

source: instance created at
fa_ir: زمان ساخت این نمونه

source: updated at
fa_ir: زمان تغییر

source: latest update at
fa_ir: آخرین زمان تغییر این نمونه

source: resume
fa_ir: رزومه

source: is template
fa_ir: آیا قالب است؟

source: is resume a template
fa_ir: آیا قالب است؟ قالب‌ها به تنهایی رزومه نیستند، بلکه می‌توان رزومه‌ها را از روی آن‌ها ساخت.

source: forked from
fa_ir: ساخته‌شده از

source: resume forked from
fa_ir: قالبی یا رزومه‌ای که رزومه از روی آن ساخته‌شده است.

source: title
fa_ir: عنوان

source: resume's title
fa_ir: عنوان رزومه

source: user
fa_ir: کاربر

source: resume's user
fa_ir: طراح رزومه

source: is public
fa_ir: آیا عمومی است؟

source: is resume public
fa_ir: آیا رزومه عمومی است؟ رزومه عمومی رزومه‌ای است که تمامی کاربران توان مشاهده آن را خواهند داشت.

source: section's resume
fa_ir: قالب رزومه مرتبط به این بخش

source: content
fa_ir: محتوا

source: resume section's content
fa_ir: محتوای این بخش رزومه
